<#include "/widgetComm.ftl"/>
<div class="list_box_3">
    <@wv.position/>
    <h3 class="title_5">
        <span><span class="span_1">|</span> ${(column.name)!'文档详细'}</span>
    </h3>
    <div align="right"><#if config.showDate??>[${(column_content.publishDate?string('yyyy-MM-dd'))!'2011-06-16'}]</#if></div>
    <div class="article_box">
        <div class="article_content">
<#--            <div valign="center"><#if config.showPic??><img src="${frontbase}/${config.img!'css/front/theme21/style_01/temp_5.jpg'}"/></#if></div>
            <br/>
            -->
            <#if (column_content.content.detail)??>
		${column_content.content.detail}
            <#else>
		  	    上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯源电机专科。 称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专         
            交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。     
            上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前电机专科。          
            交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。
            上海交通大学—上海交通大学电子信息与电学院）的前身可溯源机专科。          
            交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。     
            上海交通大学—上海交通大学电子信息与电气工程学院身可大学电机专科。          
            交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。 
            上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯源至百电机专科。          
            交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院身可溯。     
            上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院通大学电机专科。          
            交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。
            上海交通大学—上海交通大学电子信息与电气工程学院通大学电机专科。          
            交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。     
            上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前源至百专科。          
            交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称身可溯。  
            上海交通大学—上海交通大学电子信息与电气工程学院通大学电机专科。          
            交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。     
            上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前源至百专科。          
            交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称身可溯。
            </#if>
                <@wv.readTime/>${(column_content.id)}
        </div>
    </div>
</div>
<div style="display:none">&nbsp<a>a</a></div>