<#include "/widgetComm.ftl"/>
<div class="c_Right_2">
    <div class="list_box_3">        
        <div class="position_bar">            
            <@wv.position/>
        </div>
        <h2 class="title_5">${(column_content.content.title)!'这里是文章标题'}</h2>
        <div align="right" class="date_bar">[ ${(column_content.publishDate?string('yyyy年M月d日'))!'2011年6月16日'} ]</div>
        <hr size="3" class="line_2"></hr>

        <div class="article_box">
            <div class="article_content">
                <#if (column_content.content.detail)??>
                <@wv.showContentDetail column_content/>
                <#else>
                上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯源电机专科。 称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专         
                上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯源电机专科。 称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专 上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯源电机专科。 称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专 上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯源电机专科。 称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专 。          
                交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院身可溯。     
                上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院通大学电机专科。          
                交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。
                上海交通大学—上海交通大学电子信息与电气工程学院通大学电机专科。          
                交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。     
                上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前源至百专科。          
                交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称身可溯。  
                上海交通大学—上海交通大学电子信息与电气工程学院通大学电机专科。          
                交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。     
                上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前源至百专科。          
                交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称身可溯。
                </#if>
                <@wv.readTime/>
            </div>
        </div>
    </div>
</div>