<#include "/widgetComm.ftl"/>
<div> 
    <div class="p_bg_2"></div>
    <@wv.position/>
</div>
<div class="list_box_3">

    <h3 class="title_5">
        <div>${(column_content.content.title)!'这里是文章标题'}</div>
    </h3>
    <div class="date_bar" >[ ${(column_content.publishDate?string('yyyy年M月d日'))!'2011年6月16日'} ]</div>
    <hr class="line_2">
    <div class="article_box">
        <!--<div class="article_content">--》
        <!--<div align="center"><img src="/css/front/theme41/style_01/temp_5.jpg"></div>-->

        <#if (column_content.content.detail)??>
        ${column_content.content.detail}
        <#else>
        上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯源电机专科。 称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专称学院）的前身可溯源电机专         
        交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。     
        上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前电机专科。          
        交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。
        上海交通大学—上海交通大学电子信息与电学院）的前身可溯源机专科。          
        交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。     
        上海交通大学—上海交通大学电子信息与电气工程学院身可大学电机专科。          
        交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。 
        上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯源至百电机专科。          
        交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院身可溯。     
        上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院通大学电机专科。          
        交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。
        上海交通大学—上海交通大学电子信息与电气工程学院通大学电机专科。          
        交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。     
        上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前源至百专科。          
        交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称身可溯。  
        上海交通大学—上海交通大学电子信息与电气工程学院通大学电机专科。          
        交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称学院）的前身可溯。     
        上海交通大学—上海交通大学电子信息与电气工程学院（以下简称学院）的前源至百专科。          
        交大摩根士丹利共建金融本早稻 本早稻 本早稻上海交通大学电子信息与电气工程学院（以下简称身可溯。 </div>
    </#if>
                <@wv.readTime/>
    <!--</div>-->
</div>